import React from 'react';
import styles from './service.module.scss'

const Service = () => {
  return (
    <div className={styles.Service}>
      <div className={styles.Service__title}>
        <h3 className={styles.Service__logo}>Условия сервиса</h3>
        <br/>
        <p className={styles.Service__text}>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</p>
      </div>
      <div className={styles.Service__title}>
        <h3 className={styles.Service__logo}>Условия доставки</h3>
        <br/>
        <p className={styles.Service__text}>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</p>
      </div>
      <div className={styles.Service__title}>
        <h3 className={styles.Service__logo}>Условия возврата</h3>
        <br/>
        <p className={styles.Service__text}>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</p>
      </div>
    </div>
  );
}

export default Service;
